
/* Class = "IBUIButton"; normalTitle = "Try Again"; ObjectID = "5"; */
"5.normalTitle" = "Try Again";

/* Class = "IBUIButton"; normalTitle = "Open camera settings"; ObjectID = "7NQ-VV-h7n"; */
"7NQ-VV-h7n.normalTitle" = "Open camera settings";

/* Class = "IBUILabel"; text = "3. Check if you are connected to internet"; ObjectID = "9Sx-Mh-5aA"; */
"9Sx-Mh-5aA.text" = "3. Check if you are connected to internet";

/* Class = "IBUILabel"; text = "Camera Not Found"; ObjectID = "C0h-iB-sGq"; */
"C0h-iB-sGq.text" = "Camera Not Found";

/* Class = "IBUILabel"; text = "1. Keep your phone and camera on the same Wi-Fi network"; ObjectID = "Rs1-HG-2cI"; */
"Rs1-HG-2cI.text" = "1. Keep your phone and camera on the same Wi-Fi network";

/* Class = "IBUILabel"; text = "(0)"; ObjectID = "g3m-5C-LdE"; */
"g3m-5C-LdE.text" = "(0)";

/* Class = "IBUILabel"; text = "2. Confirm the Wi-Fi password is correct."; ObjectID = "nQE-K3-WOy"; */
"nQE-K3-WOy.text" = "2. Confirm the Wi-Fi password is correct.";

/* Class = "IBUIButton"; normalTitle = "Open settings"; ObjectID = "okL-9i-Z1t"; */
"okL-9i-Z1t.normalTitle" = "Open settings";

/* Class = "IBUIButton"; normalTitle = "Check now"; ObjectID = "qfM-ri-Atd"; */
"qfM-ri-Atd.normalTitle" = "Check now";

/* Class = "IBUILabel"; text = "Follow these steps to restore your camera"; ObjectID = "uQe-NZ-1WP"; */
"uQe-NZ-1WP.text" = "Follow these steps to restore your camera";
